"IDS_PREFERENCES" = "Preferences";
"IDS_RETRYSYNC" = "Atkārtoti mēģināt sinhronizēt";
"IDS_VIEWGD" = "Apmeklēt Google disku tīmeklī";
"IDS_SHAREFILE" = "Kopīgot...";
"IDS_VIEWFILE" = "Skatīt tīmeklī";
"IDS_REVISIONFILE" = "Pārskatījumi";
"IDS_PRODUCTNAME" = "Google disks";
